const people = [
  {
    id: 1,
  
    name: "शरद पवार",
    // title: "manager",
    quote:
      "खूप चांगली जागा आणि चिकन थाळी, खास चिकन खर्डा स्वादिष्ट सेवा उत्तम स्वयंपाकघर आहे उत्तम आणि स्वच्छ हॉटेल रस्सा भाकरी 1 पैसे वसुल नाही खूप चांगली जागा आणि चिकन थाळी, खास चिकन खर्डा स्वादिष्ट सेवा उत्तम स्वयंपाकघर आहे उत्तम आणि स्वच्छ हॉटेल रस्सा भाकरी 1 पैसे वसुल नाही खूप चांगली जागा आणि चिकन थाळी, खास चिकन खर्डा स्वादिष्ट सेवा उत्तम स्वयंपाकघर आहे उत्तम आणि स्वच्छ हॉटेल रस्सा भाकरी 1 पैसे वसुल नाही खूप चांगली जागा आणि चिकन थाळी, खास चिकन खर्डा स्वादिष्ट सेवा उत्तम स्वयंपाकघर आहे उत्तम आणि स्वच्छ हॉटेल रस्सा भाकरी 1 पैसे वसुल नाही खूप चांगली जागा आणि चिकन थाळी, खास चिकन खर्डा स्वादिष्ट सेवा उत्तम स्वयंपाकघर आहे उत्तम आणि स्वच्छ हॉटेल रस्सा भाकरी 1 पैसे वसुल नाही",
  },
  {
    id: 2,
 
    name: "ऋषिकेश पळसकर",
    //title: "Project Manager",
    quote:
      "खूप चांगली जागा आणि चिकन थाळी, खास चिकन खर्डा स्वादिष्ट सेवा उत्तम स्वयंपाकघर आहे उत्तम आणि स्वच्छ हॉटेल रस्सा भाकरी 1 पैसे वसुल नाही ",
  },
  {
    id: 3,
  
    name: "प्रसाद घाडगे",
    //  title: "Product Manager",
    quote:
      "खूप चांगली जागा आणि चिकन थाळी, खास चिकन खर्डा स्वादिष्ट सेवा उत्तम स्वयंपाकघर आहे उत्तम आणि स्वच्छ हॉटेल रस्सा भाकरी 1 पैसे वसुल नाही",
  },
  {
    id: 4,
   
    name: "राम पाटील",
    // title: "Vice President",
    quote:
      "खूप चांगली जागा आणि चिकन थाळी, खास चिकन खर्डा स्वादिष्ट सेवा उत्तम स्वयंपाकघर आहे उत्तम आणि स्वच्छ हॉटेल रस्सा भाकरी 1 पैसे वसुल नाही",
  },
];

export default people;
